<?php
$_['text_title']		= 'Оплата через %1$s';
$_['text_credit_card']	= 'Підтвердження платежу';
$_['text_loading']		= 'Завантаження...';
$_['text_pay_success']	= 'на суму %2$s було успішно оплачено через %1$s.';
$_['text_pay_auth']		= 'Платіж був успішно зарезервований через %1$s. Зарахування резерву можна провести у мерчант-порталі';
$_['text_pay_void']		= 'Платіж був успішно зарезервований через %1$s';
$_['text_payment_id']	= 'ID платежу (payment id)';
$_['text_order']		= 'ID транзакції (order id)';
$_['text_pay_refund']	= 'Замовлення було успішно повернуто через %1$s';
$_['order_no']	        = 'Замовлення No. %1$s ';
$_['text_pay_auth_custom'] = 'Кошти на суму %1$s було успішно зарезервовано через %2$s для замовлення No. %3$s.';
$_['text_pay_refund_custom'] = 'Кошти за замовленням No. %1$s на суму %2$s було успішно повернено через %3$s.';
$_['text_pay_void_custom'] = 'Сформований для замовлення No. %1$s резерв на суму %2$s було успішно скасовано через %3$s.';
$_['text_pay_success_custom'] = 'Зарахування резерву за замовленням No. %1$s було успішно проведено через %2$s на суму %3$s.';
