<?php

$_['text_title']		= 'Оплата через %1$s';
$_['text_credit_card']	= 'Підтвердження платежу';
$_['text_loading']		= 'Завантаження...';
$_['text_pay_success']	= 'Замовлення було успішно оплачено через %1$s. На сумму %2$s';
$_['text_pay_auth']		= 'Платіж був успішно зарезервований через %1$s. Зарахування резерву можна провести у мерчант-порталі';
$_['text_pay_void']		= 'Платіж був успішно зарезервований через %1$s';
$_['text_payment_id']	= 'ID платежу (payment id)';
$_['text_order']		= 'ID транзакції (order id)';
$_['text_pay_refund']	= 'Замовлення було успішно повернуто через %1$s';
